Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: INTEREST FOR USANCE L/C(S) IS INCLUDED IN THE CONTRACT PRICE (PLEASE SPECIFY THE PERCENTAGE IN /ANNUM)
zh_tw: 遠期信用狀之利息包含於契約價格中（請註明年利率）

source: INTEREST RATE PER ANNUM
zh_tw: 年利率

source: INTERRUPT PIN
zh_tw: 中斷針腳

source: INTRODUCTION
zh_tw: 簡介

source: IOD(DefinitiveEquipmentParts): Parts from definitive equipment and means in order to create product/process qualifications.
zh_tw: IOD（固定設備零件）：由固定設備和方法所生產之零件，用於產品和流程審核。

source: IP Surveillance System
zh_tw: IP 監控系統

source: IP5X certified dustproofing lets you use Everio in some seriously dusty environments without worry.
zh_tw: IP5X 防塵認證讓您毋需擔心於塵土飛揚的環境中使用 Everio。

source: IP67-rated:
zh_tw: IP67 級：

source: ISINSTALLBATESSTAMP, ISINSTALLFORMTYPER, ISINSTALLFAVOURITES, ISFLATTENENABLE, ISFORMTOOLENABLE, ISINSTALLOPTIMIZE, ISCONTAINREDACTION, ISINSTALLEXAMINEDOC, ISINSTALLPDFCHUNKER, ISINSTALLRETAG, ISINSTALLCLIPART, ISINSTALLWATERMARK, ISBATCHPROCESSING and OPT_JS_SHOWBUTTON.
zh_tw: ISINSTALLBATESSTAMP, ISINSTALLFORMTYPER, ISINSTALLFAVOURITES, ISFLATTENENABLE, ISFORMTOOLENABLE, ISINSTALLOPTIMIZE, ISCONTAINREDACTION, ISINSTALLEXAMINEDOC, ISINSTALLPDFCHUNKER, ISINSTALLRETAG, ISINSTALLCLIPART, ISINSTALLWATERMARK, ISBATCHPROCESSING 和 OPT_JS_SHOWBUTTON。

source: ITG is changing the way HR services will be delivered to you
zh_tw: ITG 正在改變您取得人力資源服務的方式

source: ITG – THE WAY FORWARD!
zh_tw: ITG —— 前進之路！

source: IWRM is based on a sound and systematic knowledge of the resource, both surface and groundwater, and of its current state.
zh_tw: 整合水資源管理是根據地表水和地下水其當前狀態的健全和系統化的知識，

source: Id
zh_tw: 1d

source: Ida
zh_tw: 7da

source: Identify and clear an area ready for the machine, making sure all your doors and entrances are large enough to get the machine through.
zh_tw: 規劃並清理空間供機台放置，確保入口與門的大小足以使機台通過。

source: Identify and initiate the organizational transformation into Modularity
zh_tw: 確認並開始組織性轉型為模塊化

source: If "Length" or "Cadence" data were modified, the checkweigher will understand that format has been disarranged (then the checkweigher will display the message "This Format will remain disadjusted").
zh_tw: 若修改「Length (長度)」或「Cadence (輸送間隔)」資料時，檢重機能偵測形式已被打亂 (然後檢重機將顯示「This Format will remain disadjusted (此格式將維持不變)」訊息)。

source: If ACM extraction is also specified a THIRD three phase power supply is also required.
zh_tw: 若配有 ACM 除塵系統則需準備第三組三相電源。

source: If HELP_MODE is 2 entering a value for HELP_PATH_SHARED property is mandatory.
zh_tw: 若 HELP_MODE 設為 2 時，必須輸入 HELP_PATH_SHARED 屬性值。

source: If Test 7b is not performed, limit the calculated anchor tension resistance to f'c = 2500 psi regardless of the in-place concrete strength.
zh_tw: 若不進行測試7b，無論原地混凝土強度為何，計算之錨固抗張力限制為f'c = 2500 psi 。

source: If Workday displays any Alerts after clicking Submit, you need to edit your leave request by clicking Revise.
zh_tw: 若按下送出後 Workday 顯示任何警示 (Alerts)，必須點擊 Revise (修改) 以修改您的休假申請。

source: If a HUTCHINSON supplier fails to meet the demands in the SlogM supply chain manual, it must submit a corrective action plan to its contacts at HUTCHINSON Purchasing and Supply Chain.
zh_tw: 若 HUTCHINSON 之供應商無法滿足 SlogM 供應鏈手冊中所訂定之要求，供應商必須提出改善計畫予以 HUTCHINSON 採購和供應鏈部門之聯絡人。

source: If a continuous slippage is observed in the long term (> 6 months), the escalation process will bring about the following consequences:
zh_tw: 如果問題持續一段長時間（> 6 個月），應變措施升級流程會帶來以下後果：

source: If a delivery is late, the supplier shall use the most suitable means of transport (taxis, aircraft, etc.) to make the delivery to HUTCHINSON, irrespective of the incoterm.
zh_tw: 若交貨延遲，供應商應使用最適當的交通工具（計程車、飛機等）運送至 HUTCHINSON（不考慮國際貿易術語），

source: If a group of pixels fall under both the colour range and flicker frequency over time we can flag those as fire blobs.
zh_tw: 如果一組像素值介於顏色範圍內，且閃爍隨時間變化的頻率也在範圍內時，便能認定為火焰。

source: If a leak is noted at the stationary shell flange, check the stationary end bolts for proper torque.
zh_tw: 若在固定端法蘭發現洩漏，請檢查固定端螺栓扭矩值是否適當。

source: If a leak is noted, retighten the follower bolts evenly and only enough to stop the leak.
zh_tw: 若發現洩漏，重新均勻鎖緊從動件螺栓，只需緊固至足以阻止洩露。

source: If a risk of late delivery is identified, the supplier shall inform HUTCHINSON immediately.
zh_tw: 若發現延遲交貨之風險，供應商應立即通知 HUTCHINSON。

source: If an allowance is required, go to the Allowance field and click the icon on the right.
zh_tw: 若需要津貼，點擊 Allowance (津貼) 欄位右側的 圖示，

source: If an error occurs at the time of zero will be in red color.
zh_tw: 若歸零時發生錯誤將顯示紅色。

source: If any components are missing or damaged or if leaks still occur after the shellside hydrostatic test, notify the carrier immediately and file an appropriate claim.
zh_tw: 若有任何元件遺失、損傷或於外管測試後仍有洩漏，請立即通知運輸業者並申請賠償。

source: If any components are missing or damaged or leaks occur after the shellside hydrostatic test, notify the carrier immediately and file all appropriate claim.
zh_tw: 若有任何元件遺失、損傷或於外管測試後仍有洩漏，請立即通知運輸業者並申請賠償。

source: If any questions arise or the heat exchanger is to be rejected and returned, please notify CG THERMAL immediately.
zh_tw: 若有任何問題，或需退換熱交換器時，請立即通知 CG Thermal 公司。

source: If automatic controls are used on the steam line, use slow opening valves to prevent water hammer.
zh_tw: 若蒸汽管道使用自動控制，應使用慢速開啟閥門，防止水快速衝出。

source: If found, tighten down pet specifications to stop leaks.
zh_tw: 若發現洩漏，依照規格鎖緊以阻止洩漏，

source: If in 30 days from contract effective date, Supplier don't have license, so we can terminate it.
zh_tw: 如果在合約生效日起 30 天內，供應商沒有取得執照，則我方可以終止合約。

source: If it finds a match it can move the PTZ by the amount needed to get the object in the middle again - in this case the red arrow.
zh_tw: 如果找到一個匹配的物體時，便能適當地移動 PTZ 攝影機使物體再次回到畫面中間，此時的移動方向上圖的紅色箭頭。

source: If more than 500 mA is applied to the USB port, the fuse will automatically break the connection until the short or overload is removed.
zh_tw: 若 USB 連接埠的電流超過 500 mA 時，保險絲將會自動切斷連接直到短路或超載情況排除。

source: If more than 8 programmed formats would appear, then through a bar with arrows and you will be able to scroll searching the different formats line by line.
zh_tw: 若具有超過 8 種程式化格式，則透過工具列中的箭頭和 以滾動逐行搜尋不同格式。

source: If necessary, both parties may sign a confidentiality agreement.
zh_tw: 如有必要，雙方可能會簽署一份保密協定。

source: If necessary, open valve to release pressure, retighten fixtures, and replace test gaskets.
zh_tw: 若有必要時，打開閥門以釋放壓力，重新裝緊裝置，並更換測試墊片，

source: If no external leak is present, after 5 minutes check the pressure.
zh_tw: 若外部無洩漏，則於 5 分鐘後檢查壓力。

source: If no water is found, the pressure drop may be due to water temperature changes or very small leaks causing water to accumulate in the tubeside multi-pass arrangement.
zh_tw: 若未發現積水，水壓下降的原因可能是水溫改變或是非常小的洩露導致外管內的多通部份積水所造成。

source: If noise levels require, workers are provided hearing protection and are wearing it properly.
zh_tw: 若噪音量過大，勞工應配有耳罩並正確穿戴。

source: If other than the usual operating way is observed during the validity period and under the certificate conditions, VARPE recommends you to contact our Technical Support.
zh_tw: 若有效期內於人證環境條件中運作發生異常，建議與 VARPE 之技術支援部門聯繫。

source: If parameter validation involves out of production or disarrange format, the checkweigher will display a previous warning message allowing cancel the action.
zh_tw: 若確認參數需要停止生產或重新讀取格式，檢重機將顯示前述允許取消操作之警示畫面。

source: If pressure continues to drop slowly, check test fixtures and test gaskets for leaks.
zh_tw: 若壓力持續緩慢下降，檢查測試裝置和測試墊片是否洩漏。

source: If pressure drop still continues, inspect process openings for internal leaks indicated by water accumulation.
zh_tw: 若壓力仍繼續下降，檢視輸送開口是否有積水，積水則為內部洩露。

source: If pressure initially drops 5 to 10 psi due to gasket absorption, repressure to test pressure and continue for at least 15 minutes.
zh_tw: 若最初壓力因為墊片吸收而下降 5 至 10 psi，再加壓至測試壓力並至少等待 15 分鐘。

source: If required, make changes in Additional Information section.
zh_tw: 如有需要請更改附加資訊部分。

source: If retorquing is necessary, open valve to relieve pressure, then retorqued bolts using the star pattern sequence shown in Figure 4-15.
zh_tw: 若需重新調整扭矩直，打開閥門以釋放壓力，接著依照圖 4-15 所示以星形順序重新鎖緊螺栓至適當扭矩值。

source: If so, click ‘Yes’.
zh_tw: 若出現此情況請點選“Yes（是）”。

source: If statistical equivalence cannot be shown, all tests must be repeated for that anchor element.
zh_tw: 若無法得到統計等效值，該錨固元件必須重複進行所有測試。

source: If supplied with less than 7V, however, the 5V pin may supply less than five volts and the board may be unstable.
zh_tw: 若供應之電壓低於7V，則5V針腳供應之電源可能低於5V而使電路板不穩定。

source: If the Employee is grade A-D, the job change request will also route to Functional Director (Opex member), HR Functional Director (aligned to Opex Member) and the Group Reward Director.
zh_tw: 如果員工的職等為 A-D，職位變更申請也會送至職能總監 (Functional Director, Opex 成員)、 人力資源職能總監 (HR Functional ，與 Opex 成員同等) 集團獎勵總監 (Group Reward Director)。

source: If the Net Weight of a format that some time has been in production is changed, the checkweigher will display the message "Production Data will be Erased", in which case it is up to the user to accept or reject such action.
zh_tw: 若更改了生產中的格式之淨重 (Net Weight)，檢重機將顯示「Production Data will be Erased (將刪除生產資料)」訊息，於此情況下供使用者接受或取消操作。

source: If the Terminate child processes dialog appears click Yes to close the background processes
zh_tw: 若顯示 Terminate child processes 對話視窗，點擊 Yes 以關閉背景處理

source: If the above testing and documentation are not completed, any damage found later will be the responsibility of the customer.
zh_tw: 若未完成上述測試和文件記錄，之後發現的任何損壞將由客戶自行負責。

source: If the answer is “nothing,” no interface exists.
zh_tw: 如果答案是「沒有作用」，則沒有接口。

source: If the application icon is not displayed there, double-click the Application Set Manager icon, then on Find New Application Set and follow the instructions in the wizard.
zh_tw: 若此處未顯應用程式圖示，雙擊 Application Set Manager（應用程式設定管理員）圖示，然後點擊 Find New Application Se（尋找新應用程式集）並按照精靈說明操作。

source: If the car was then removed it would leave a hole in the learnt background:
zh_tw: 如果這輛車離開了，便會在辨識的背景中留下一個空洞：

source: If the checkweigher screen remains two minutes not being touched by anyone, the session gets closed automatically.
zh_tw: 若檢重機畫面超過兩分鐘無人操作，工作會話會自動關閉。

source: If the client wishes to run analytics on four cameras, you must purchase four licenses.
zh_tw: 如果用戶欲進行四個攝影機的分析，必須購買 4 組授權碼，

source: If the customer asks for a specific size we will read that the units are on the shop floor but they have already been sold.
zh_tw: 若顧客要求更換尺寸，系統會顯示店內仍有存貨，但實際上存貨已售出。

source: If the customer doesn´t have Digifort Surveillance, then he must acquire one of the following versions: Standard, Professional or Enterprise and get the license for cameras corresponding analytics licenses.
zh_tw: 如果客戶沒有 Digifort 監控，請務必取得以下版本：標準版、專業版或企業版，並為每一台攝影機取得專屬分析授權碼。

source: If the employee is changing the marital status, disability status or gender, Workday will notify the employee to change his/her benefits automatically.
zh_tw: 如果員工更改婚姻狀況、殘疾狀態或性別，Workday 將通知員工自動更改其福利。

source: If the heat exchanger has passed the hydrostatic test and will not be installed immediately, drain the test water completely to prevent freeze damage and store the heat exchanger in a covered area protect the components from moisture.
zh_tw: 若通過液壓測試後不立即安裝熱交換器，需將水完全排乾以避免結凍造成損壞，將裝置存放於室內以避免元件受潮。

source: If the heat exchanger is not immediately installed, drain the test water completely to pre\lent freeze damage.
zh_tw: 若不立即安裝熱交換器，測試後需將水完全排乾以避免結凍造成損壞。

source: If the heat exchanger is to be operated under pressure, the installation of a pressure relief device is recommended.
zh_tw: 若熱交換器操作於高壓下，建議安裝卸壓裝置，

source: If the model is messed up, then the algorithm can’t decide what is a foreground pixel.
zh_tw: 如果模型過於混雜，此演算法則無法確定前景像素是什麼。

source: If the modules have standardized interfaces, then each variant can be combined in different ways to create completely different products.
zh_tw: 如果模組採用標準化的接口，則每種變形能以不同的方式來建立完全不同的產品。

source: If the new format is activated without having been previously set up, in the header this message is shown: " Out of production Machine - Adjust work format".
zh_tw: 若未預先設定便啟用新的形式，顯示面板中將出現：「Out of production Machine - Adjust work format (機台停止生產 - 調整工作格式)」訊息。

source: If the parameter was set with the option NOT, then there is no possibility of making lists.
zh_tw: 若參數設定選項為 NOT (否)，則不會建立清單。

source: If the pressure cannot be held, the probable cause is a broken tube.
zh_tw: 若無法維持壓力，管道可能有洩露。

source: If the pressure has dropped, bring the unit back to recommended test pressure as needed.
zh_tw: 若壓力下降，必須調整裝置壓力回到建議之壓力值。

source: If the proposed salary change is outside of policy, an approval is needed from the Reward COE.
zh_tw: 若提出之請求不符合政策，必須經由 Reward COE (績效獎勵顧問) 核准。

source: If the range of the thermal installed is not enough, the thermal must be changed for another one of the suitable range.
zh_tw: 若安裝之散熱不足，必須更換為合適之散熱。

source: If the requisition is for a Contingent Worker the Cost Information screen is displayed.
zh_tw: 若申請 Contingent Worker (派遣員工) 時，將會顯示 Cost Information (費用資訊) 畫面。

source: If the servo is on, the range sample is only taken in averaging cycles.
zh_tw: 若伺服開啓，範圍之樣本僅於平均循環中取樣。

source: If the software can't reset the board, you can always start the bootloader pressing the reset button on the board.
zh_tw: 如果軟體無法重置電路板，可以按下電路板上的重置按鈕啟動開機載入程式。

source: If the steam remains on, the stagnant process fluid will boil creating local pressure shocks that can crack the IMPERVITE® components.
zh_tw: 若蒸氣持續開啓，停滯之輸送流體將會沸騰而使局部壓力快速上升，因而使 IMPERVITE® 元件破裂。

source: If the tab is in yellow (as shown right now) it means that we are in production.
zh_tw: 若欄位為黃色 (如圖所示)，代表生產正在進行中。

source: If the value of NUUSERLANGUI property is 1 then the installer deploys all the available UI languages.
zh_tw: 若 NUUSERLANGUI 屬性值為 1，則安裝程式將部署所有可用的使用者介面語言。

source: If the value of the NUUSERLANGTTS property is 3 then the installer deploys all the command line defined TTS languages.
zh_tw: 若 NUUSERLANGTTS 屬性值為 3，則安裝程式將部署指令列定義之朗讀語言。

source: If the value of the property NUUSERLANGTTS is 0 then the installer does not deploy the TTS feature.
zh_tw: 如果 NUUSERLANGTTS 屬性的值為 0，則安裝程式不部署朗讀功能。

source: If the value of the property NUUSERLANGTTS is 1 then the installer deploys the same TTS language as the installation language.
zh_tw: 若 NUUSERLANGTTS 屬性值為 1，則安裝程式將部署與安裝語言相同的朗讀語言。

source: If the value of the property NUUSERLANGTTS is 2 then the installer deploys all the available TTS languages.
zh_tw: 若 NUUSERLANGTTS 屬性值為 2，則安裝程式將部署所有可用的朗讀語言。

source: If the value of the property NUUSERLANGUI is 0 then the installer deploys the installation language and English.
zh_tw: 若 NUUSERLANGUI 屬性值為 0，則安裝程式將部署安裝語言和英文。

source: If the value of the property NUUSERLANGUI is 2 then the installer deploys all the command line defined UI languages.
zh_tw: 若 NUUSERLANGUI 屬性值為 2，則安裝程式將部署指令列定義之使用者介面語言。

source: If there is a really busy scene, then the learnt background will not be stable - there will be lots of potential objects messing up the learnt background.
zh_tw: 若場景過於雜亂，則辨識背景會不穩定——則大量的可能目標物體會破壞辨識的背景。

source: If there is, check the test flange torque and tighten.
zh_tw: 若有滲漏，檢查測試法蘭扭矩並擰緊。

source: If there was a scene with a parked car:
zh_tw: 如果畫面中一輛停著的車：

source: If these data are accepted, at the time of leaving this screen, the checkweigher automatically sets the new format up, as long as the active format is adjusted.
zh_tw: 若接受這些資料，在離開此畫面時，當調整使用中的格式後檢重機將自動建立新的格式。

source: If these two schemes are required, please create two new custom schemes that are equivalent to them.
zh_tw: 若需要上述兩種方案，請建立兩個相同的新自訂方案。

source: If this criteria is a revised edition, a solid vertical line (|) in the margin within the criteria indicates a change from the previous edition.
zh_tw: 若此標準為修訂版，標準中會以分隔號 (|) 指明相對先前版本之變更，

source: If this parameter is not programmed properly at the checkweigher cadence errors will appear.
zh_tw: 若此參數程式化未正確設定檢重機會出現輸送間隔錯誤訊息。

source: If this parameter is not programmed properly at the checkweigher length errors may appear.
zh_tw: 若此參數程式化未正確設定檢重機會出現長度錯誤訊息。

source: If this parameter validation involves going out of production or disarranging the format, the checkweigher will show a previous warning message allowing cancel.
zh_tw: 若確認參數需要停止生產或重新讀取格式，檢重機將顯示前述允許取消操作之警示畫面。

source: If this parameter validation involves going out of production or disarranging the format, the checkweigher will show a previous warning message allowing canceling.
zh_tw: 若確認參數需要停止生產或重新讀取格式，檢重機將顯示前述允許取消操作之警示畫面。

source: If this parameter validation involves going out of production or disarranging the format, the checkweigher will show a previous warning message allowing to cancel.
zh_tw: 若確認參數需要停止生產或重新讀取格式，檢重機將顯示前述允許取消操作之警示畫面。

source: If this parameter validation involves going out of production or disarranging the format, the controller will show a previous warning message allowing cancel.
zh_tw: 若確認參數需要停止生產或重新讀取格式，控制器將顯示前述允許取消操作之警示畫面。

source: If this test is not performed, the evaluation report shall note that the value of f c to be used in the determination of development and splice lengths in accordance with ACI318 shall not exceed 2500 psi (17.2 MPa).
zh_tw: 若未進行此測試，應於評估報告中標明用於決定開發和拼接長度之 f'c 值符合ACI318，不得超過2500psi (17.2 MPa)。

source: If using more than 12V, the voltage regulator may overheat and damage the board.
zh_tw: 若供應電壓高於12V，穩壓器可能過熱而使電路板受損。

source: If we visualize the learnt background as transparent blue pixels, the internal representation of the scenes background would cover the whole screen:
zh_tw: 假設辨識出的背景是藍色透明像素，在此場景中，演算法內部顯示的背景將覆蓋整個螢幕：

source: If you already initiated a Leave of Absence request earlier, you can check the Actions tab in your Inbox to access them.
zh_tw: 若已經提出休假申請，可於收件匣的 Actions 分頁中存取休假申請。

source: If you are going to perform the standard installation procedure via Setup.exe – located in the root folder of the CD – then Setup.exe installs these software packages automatically before launching the product installer.
zh_tw: 若要透過 Setup.exe （位於光碟根目錄中）執行標準安裝程序，Setup.exe 將在啟動產品安裝程式前自動安裝上述套裝程式。

source: If you are interested in purchasing volume licensing Click Here
zh_tw: 若需購買大量授權，請按一下此處

source: If you are looking to purchase more than 25 seats, please contact Nuance Corporate Sales
zh_tw: 若需購買 25 套以上的授權，請與 Nuance 公司業務代表連絡

source: If you are not able to view Compensation option, click on the blue arrow on the right of the screen and a list is displayed as represented in the screenshot.
zh_tw: 若您無法看到 Compensation 選項，請如下圖所示點擊螢幕右方的藍色箭頭以顯示清單。

source: If you are not able to view the Compensation Worklet on your home screen, refer to ‘Getting Started in Workday’ guide, to understand how to configure Worklets.
zh_tw: 若無法於首頁畫面中看到 Compensation Worklet ，請參考「Getting Started in Workday (Workday 入門)」指示以了解如何設定 Worklets。

source: If you are not able view the Payroll Worklet on your home screen, refer to ‘Getting Started in Workday’ guide, to understand how to configure Worklets.
zh_tw: 若無法於首頁畫面中看到 Payroll Worklet ，請參考「Getting Started in Workday (Workday 入門)」指示以了解如何設定 Worklets。

source: If you are not interested in purchasing volume licensing and are looking for individual use Click Here.
zh_tw: 若無需購買大量授權，請按一下此處取得單一使用授權

source: If you are supplying your own Unit you will need to ensure you have the correct piping or necessary reducer.
zh_tw: 若使用自行準備之除塵裝置，需確保備有正確管路或漸縮管。

source: If you are unsure what this should be, please consult your HRBP.
zh_tw: 若無法確定如何填寫，請向 HRBP 咨詢。

source: If you are using both peripherals in your program, this should be taken care of by the corresponding libraries.
zh_tw: 若程式中同時使用兩組通訊介面時，必須使用對應之程式館進行處理。

source: If you are using home directories, entering a value for S2DDSERVER is mandatory, but entering a value for S2DSUBDIR is optional.
zh_tw: 若使用主目錄時，必須輸入 S2DDSERVER 的數值，但可以選擇輸入 S2DSUBDIR 數值。

source: If you choose to include this in your installation, choose between having the installation language only, all available languages or the selected languages.
zh_tw: 若選擇要包含此選項於安裝程式檔中，選擇 installation language only（僅有安裝程式語言）、 all available languages （所有可用語言）或 selected languages （選擇語言）。

source: If you decide to use Msiexec.exe, ensure that you open the Console Window with administrative rights.
zh_tw: 若選擇使用 Msiexec.exe，請確保具以管理員權限開啟主控台視窗。

source: If you do not have any of these then the requirements are minimal.
zh_tw: 若未配置上述設備，則適用最低空氣需求。

source: If you do not specify a language transform file:
zh_tw: 若未指定語言轉換檔：

source: If you do not wish to make an ad-hoc salary change, you can skip this step.
zh_tw: 若不希望變更特設薪資，可以跳過此步驟。

source: If you have a company network, you will need a network jack from your router table location or a network cable which can be directly connected to the router table.
zh_tw: 可由雕刻機工作台之網路插座或網路線連接至公司網路，

source: If you have a marketing plan include details of this.
zh_tw: 如果有行銷計畫也請提供詳細資訊。

source: If you have an early version of the shield, and it does not turn on automatically, you can solder a jumper to the CTRL/D7 pad on the reverse side of the board, and it will turn on when an attached Arduino receives power.
zh_tw: 如果您擁有早期版本之模組板且它不會自動開啟，可以在電路板背面焊上跳線至CTRL/D7接點，則其所連接之Arduino通電時模組板會自動開啟。

source: If you have been issued with a Workday-specific username and password, when you log in to Workday for the first time it will ask you to change your old password and set up a new one.
zh_tw: 如果已經發給您一個 Workday 專用的使用者名和密碼，當您第一次登入 Workday 時將會要求您更改舊密碼並設置一組新的密碼。

source: If you have neutral it shall be connected to the lead called N at the bottom of it.
zh_tw: 若具有中性線則必須連接至其底部之 N 接頭。

source: If you have ordered a blower instead of a dry vane pump, the blower will be mounted in place of the pump.
zh_tw: 若訂購配件為鼓風機而非乾式葉片泵，則鼓風機則會安裝在圖中乾式葉片泵的位置上。

source: If you must work with PDF documents in other applications, don’t waste valuable time recreating them - convert them.
zh_tw: 如果必須使用其他應用程式中的 PDF 文件檔，不要浪費寶貴的時間重新創建 —— 只需進行轉檔。

source: If you must work with PDF documents in other applications, don’t waste valuable time recreating them—convert them.
zh_tw: 如果必須使用其他應用程式中的 PDF 文件檔，不要浪費寶貴的時間重新創建 —— 只需進行轉檔。

source: If you need to manipulate the pneumatic circuit, the machine has a manual device for locking the general air inlet.
zh_tw: 若需操作氣動管路，機台具有手動裝置能鎖定總空氣入口。

source: If you omit the INSTALLDIR parameter, the product will be installed into the default installation folder.
zh_tw: 若省略 INSTALLDIR 參數時，產品將安裝於預設安裝資料夾中。

source: If you saved an mst file with Generate Transform in the Transform ribbon then:
zh_tw: 若已使用 Transform 功能區中的 Generate Transform 儲存 mst 檔時，則：

source: If you selected Contingent Worker as the Worker Type in Step 3, you will see the Cost Information tab.
zh_tw: 若於第 3 步的員工種類中選擇了派遣員工，將會看到 Cost Information 分頁。

source: If you try to delete the active form, the system will show the message "Work Format can not be erased".
zh_tw: 若嘗試刪除使用中表單，系統將顯示「Work Format can not be erased (無法刪除工作格式)」訊息。

source: If you turn off shared watermarks, all users will get their watermark sets via a local, absolute path.
zh_tw: 若關閉共用浮水印，所有使用者將透過本機的絕對路徑取得其浮水印組。

source: If you update your bank account details in Workday, your local payroll system will also be updated and Workday will retain your bank account details for the future.
zh_tw: 若您於 Workday 中更新銀行帳戶的詳細資料，您當地的工資系統中也會更新，而 Workday 會保留您的銀行帳戶資料供未來使用。

source: If you want this mst file only click Generate Transform in the Transform ribbon and name your file.
zh_tw: 若您需要此 mst 檔案，只需在 Transform 功能區中點擊 Generate Transform （生成轉換檔）並為檔案命名。

source: If you want this mst file with the predefined name (admin_customSettings.mst) plus the whole installer file set click the Publish Package button in the Home ribbon
zh_tw: 若需要預先定義此 mst 檔案的名稱 (admin_customSettings.mst) 加上整個安裝程式檔案集，點擊下 Home 功能區中的 Publish Package （發佈套裝程式）按鈕。

source: If you want to change any parameter just select the parameter and then click on it.
zh_tw: 若想更改任何參數，只需於清單中點擊以選擇欲更改之參數，

source: If you want to change any parameter just select the parameter to be changed within the list and make a single keystroke.
zh_tw: 若想更改任何參數，只需在清單中選擇欲更改的參數並點擊。

source: If you want to change any parameter just you have to select the parameter and make a simple click on it.
zh_tw: 若想更改任何參數，只需於清單中點擊以選擇欲更改之參數，
